/*
 Localizable.strings
 ge-calc
 
 Created by Yuta Hoshino on 2014/06/18.
 Copyright (c) 2014 ge-nie inc. All rights reserved.
 */

//Calc


//Notepad
//Input date by menu bar
//Action
//Thanks
//Dank je wel!
//means close

"Thanks Message 2"="* 您的评论将帮助此应用程序成长。如果您对这个版本感到满意，请发表评论为其点赞。";





"Tell a friend"="与您的朋友分享此应用程序";
//Setting

"Report an issue"="报告问题";
"Post a review"="发表评论";












//alert

//Report an issue


//Hints & Option Store




//Title for when you purchased the add-on.




































//Alert title
//Alert message
//Theme


//Only for Japanese
//Delete

//Alert
"Your review will grow this app. If you are satisfied about this version, please cheer by posting a review."="您的评论将帮助此应用程序成长。如果您对这个版本感到满意，请发表评论为其点赞。";


//means “cancel”
//means “go to AppStore”
//Mail Settings check alert
//Alert title
//Message
//File Scheme
//Alert title

//75
"genews_title_0" = "Localization by GitHub";
"genews_url_0" = "http://ge-nie.co.jp/post/localization-by-github";

"genews_title_1" = "What’s Notes list?";
"genews_url_1" = "http://ge-nie.co.jp/post/whats-notes-list";

//v76
"genews_title_2" = "What’s 'Jump to the top'?";
"genews_url_2" = "http://ge-nie.co.jp/post/whats-jump-to-the-top";

"genews_title_3" = "Send all notes for free";
"genews_url_3" = "http://ge-nie.co.jp/post/send-all-notes-for-free";

"genews_title_4" = "Share note from notes list";
"genews_url_4" = "http://ge-nie.co.jp/post/share-note-from-notes-list";
